{
  "articles": [
    {
      "id": 0,
      "title": "Найбільші Космічні Відкриття Останнього Десятиліття",
      "content": "<div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В останнє десятиліття людство зробило значні кроки у вивченні космосу, вносячи вагомий внесок у наше розуміння Всесвіту. Ряд вражаючих відкриттів змінили наше уявлення про космічний простір і відкрили нові можливості для дослідження. Ось кілька ключових моментів останнього десятиліття:</div><div><br></div><div><font size=\"4\" face=\"Palatino\"><b>Гравітаційні Хвилі (2015):</b></font> У 2015 році були вперше зафіксовані гравітаційні хвилі, які були передбачені Теорією відносності Альберта Ейнштейна. Цей відкриття відкрило нову галузь астрономії і дозволило вченим слухати коливання простору-часу, виниклі внаслідок об'єднання двох чорних дір.</div><div><br></div><div>Екзопланети та TRAPPIST-1 (2017): Астрономи виявили систему TRAPPIST-1, яка містить сім екзопланет, де можливо існує вода. Це відкриття розширило наше розуміння можливостей для знаходження життя поза нашою сонячною системою.</div><div><br></div><div>Первинне Зображення Чорної Діри (2019): У 2019 році астрономи вперше отримали пряме зображення чорної діри в галактиці M87. Це величезне досягнення дало можливість поглибити наше розуміння структури космічних об'єктів.</div><div><br></div><div>Міжзоряні Об'єкти (2017-2018): Об'єкти, що входять у нашу сонячну систему з інших зіркових систем, отримали новий статус завдяки виявленню міжзоряних об'єктів, таких як 'Oumuamua та 'Oumuamua-2. Вони викликали цікавість вчених і відкрили нову еру дослідження космічних \"гістьових\" об'єктів.</div><div><br></div><div>Розширення Всесвіту (2011-2020): Спостереження космічного телескопа \"<u>Хаббл\"</u> та інших обсерваторій призвели до висновку про те, що розширення Всесвіту прискорюється. Це відкриття виправило наше розуміння сил, які визначають динаміку космічного простору.</div><div><br></div><div style=\"text-align: right; \"><i>Ці відкриття відображають лише кілька з безлічі досягнень, зроблених за останнє десятиліття в галузі космічних досліджень. Ці нові знання відкривають перед нами захоплюючі можливості для майбутнього вивчення найвіддаленіших куточків Всесвіту.</i></div>",
      "categories": [
        "Про учасників",
        "Блог",
        "LSAO"
      ]
    }
  ]
}